<style>
        @font-face { font-family: zain; 
			 src: url('./fonts/Zain-Regular.ttf'); } 
             h1,h2,h3,h4,h5,h6,a,p,li,div,span,strong,input,select,.section-title ,button , textarea, input[placeholder], [placeholder], *[placeholder]{
                    font-family: zain !important; 
                }
               

                /* @media (max-width: 1199px) {
   
} */
.product-title{font-weight: 400 !important;}
.ltn__main-menu > ul > li > a {
        padding: 16px 0px;
    }

    .warring_note{
        border-radius: 5px;
        width: 75%;
        margin-right: 12.5%;
        padding: 10px;
        text-align: center;
        font-weight: 900;
        font-size: 20px;
        border: 1px solid #66ef24b0;
        background: #e0f4ef;    color: black;
    }
    .section-title{
         text-align: right; font-size: 28px !important;
    }
    .product-img{
        height: 290px;
    }
    .ltn__category-item ltn__category-item-6 text-center{
    padding: 10px;
    }
    .section-title-area {
        margin-bottom: 10px !important;
    }

    /***privacy page **/
 
    .shoping-cart-table td{
        padding: 5px !important;
    }

    .privacyul{
        text-align: right;
    list-style: arabic-indic;
    line-height: normal;
    }
    
    .privacyul>li{
        list-style: none;
    }
    /*** privacy  page **/



    </style>
    
    <!-- BREADCRUMB AREA START -->
    <div class="ltn__breadcrumb-area " style="padding: 40px;margin-bottom: 20px;" >
        <div class="container">
            <div class="row">
                <div class="col-lg-12">
                    <div class="ltn__breadcrumb-inner">
                        <h1 class="page-title" style="text-align: center;">   شروط الإستخدام في انستاكير  </h1>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- BREADCRUMB AREA END -->



    <!-- CONTACT ADDRESS AREA START -->
    <div class="ltn__contact-address-area mb-90">
        <div class="container">
            <div class="row">
                <div class="col-lg-12">
                    <div class="ltn__contact-address-item ltn__contact-address-item-3 box-shadow" style="box-shadow: 0 0 7px 1px #88888830;">
                         <p style="    text-align: right;
                        font-size: 20px;
                        font-weight: 500;">
                           شروط الاستخدام التالية تمثل اتفاقية ملزمة بينك وبين (انستاكير)، لذا نأمل قراءة الشروط التالية بعناية، عند استخدامك الموقع الإلكتروني، فهذا يعني أنك موافق على هذه الشروط والأحكام التي تحكم استخدامك للموقع الإلكتروني، وفي حالة عدم الموافقة على هذه الشروط، يجب إيقاف استخدام الموقع الإلكتروني، وتشير العبارات “انستاكير” أو “نحن” وما في معناهما إلى الموقع الالكتروني الخاص بنا ، كما تشير إلى الخدمات المقدمة من انستاكير, بينما تشير عبارة “أنت” إلى الشخص الذي يقوم باستخدام الموقع الالكتروني أو الجهة التي يمثلها الشخص بالإنابة
                        </p>
                        <p >
                            <h2 style="text-align: right;">1-يسمح لك باستخدام موقع انستاكير في الحالات التالية:                            </h2>
                            <ul class="privacyul">
                                <li>
                                • 	الإلتزام بالشروط والأحكام.
                                </li>
                                <li>
                                •	إعطاء معلومات دقيقة ومكتملة عند إنشاء حساب المستخدم.
                                </li>
                                <li>
                                •	الإقرار بأنك المسؤول الوحيد عن إستخدام الموقع الالكتروني عند تسجيل الدخول إلى انستاكير.
                                </li>
                                <li>
                                •	عدم القيام بجمع أي معلومات شخصية لأغراض تجارية بما في ذلك الإسم الكامل، والعنوان، والبريد الإلكتروني.
                                </li>
                                <li>
                                •	الإقرار بأنك المسؤول الوحيد عن تقديم المحتوى الخاص بك، بما في ذلك المحادثات، ومعلومات الملف الشخصي، والروابط، والصور، والمحتويات الأخرى، وما شابه ذلك.
                                </li> 
                                <li>
                                •	تأكيد إمتلاكك للتراخيص اللازمة، والحقوق، والصلاحيات، والموافقات على إستخدام وتفويض انستاكير بإستخدام جميع العلامات التجارية، أو الأسرار التجارية، أو حقوق النشر أو غيرها من حقوق الملكية في جميع المدخلات لتمكين إدراجها واستخدامها من خلال موقع انستاكير.
                                </li>
                                <li>
                                •	منح كل مستخدم انستاكير رخصة غير حصرية للوصول إلى المدخلات الخاصة بك من خلال انستاكير وإستخدام وإعادة إنتاج وتوزيع وإعداد الأعمال المشتقة منه، وعرضها وتنفيذ مثل هذه الطلبات كما هو مصرح به من خلال وظائف موقع انستاكير وتحت شروط هذه الخدمة ..
                                </li>
                                <li>
                                •	لن تقوم بتقديم مواد حقوق الطبع والنشر أو التعرض لحقوق الملكية للطرف الثالث، بما في ذلك الخصوصية والدعاية والأسرار التجارية وغيرها، إلا إذا كنت صاحب هذه الحقوق أو لديك الإذن القانوني من صاحبها الشرعي لتقديم تلك المواد لانستاكير.
                                </li>
                                <li>
                                •	التأكيد على أن لدينا الحق في تحديد ما إذا كان أي من المدخلات الخاصة بك مناسبة و تتوافق مع شروط الخدمة لدينا، وإزالة أي منها أو جميعها، وإنهاء حسابك مع أو بدون إشعار مسبق.   
                                </li>
                            </ul>
                        </p>
                        <p >
                            <h2 style="text-align: right;">2-  حسابك وملفك الشخصي بانستاكير   :</h2>
                            <ul class="privacyul">
                                <li>
                                سوف تحتاج إلى التسجيل عن طريق إنشاء حساب لدينا، وعند إنشاء حساب أو ملف شخصي في موقع انستاكير فإنك توافق على تقديم معلومات التسجيل بشكل دقيق وكامل، وسوف تقوم بتحديث تلك المعلومات إذا لزم الأمر، ولا يصرح الوصول إلى الموقع  من قبل أي شخص أو جهة أخرى بإستخدام معلومات التسجيل الخاصة بك وأنت المسؤول عن منع مثل هذا الاستخدام غير المصرح به.
                                </li>
                                <li>
                                بعد تسجيلك، سنصدر لك رقم حساب خاص برقم هاتفك أو بريدك الإلكتروني (معرف المستخدم)، أما الأفراد والجهات الذين يصلون إلى الموقع أو يستخدمون الخدمات وسبق إيقاف حساباتهم من قبل انستاكير فإنه لا يسمح لهم بالتسجيل للحصول على حساب، ولا يجوز لك السماح لأي من هؤلاء الأشخاص بإستخدام حسابك نيابة عنك.    
                                </li>
                                <li>
                                يعتمد موقع انستاكير على معرفات المستخدمين لتحديد ما إذا كان مستخدمو الموقع مسموح لهم القيام بذلك، فإذا قام شخص ما بالوصول إلى الموقع باستخدام معرف المستخدم الذي أصدرناه لك، فإننا سنعتمد على هذه الهوية للمستخدم، وسنفترض أنه فعلاً أنت أو من يمثلك لاستخدام الموقع، لذا فأنت وحدك المسؤول عن أي دخول إلى الموقع أو استخدام الخدمة من قبل أي شخص يستخدم اسم المستخدم الخاص بك، لذا يرجى إبلاغنا فوراً إذا علمت أن اسم المستخدم الخاص بك يستخدم بدون ترخيص.
                                </li>
                            </ul>
                        </p>
                        <p >
                            <h2 style="text-align: right;">3-  القواعد الخاصة بالمعلومات والمحتوى الآخر    :</h2>
                            <ul class="privacyul">
                                <li>
                                عند استخدامك للموقع، يمكنك الحصول على حق الدخول على أنواع مختلفة من المعلومات والمواد، والتي نسميها “المحتوى”، ويشمل المحتوى أيضاً المعلومات والمواد المنشورة على الموقع من قبلك، وبذلك فإنك توافق على عدم تعديل المحتوى المنشور من قبل الآخرين، وكذلك توافق على عدم نشر أو استخدام أي محتوى بأي شكل من الأشكال ينتهك قوانين السوق، بما في ذلك، وبدون حصر، مايلي:
                                </li>
                                <li>
                                •	- انتهاك حقوق الطبع والنشر، أو العلامات التجارية، أو الأسرار التجارية، أو الملكية الفكرية الأخرى، أو حقوق الملكية للآخرين.
                                </li>
                                <li>
                                •	انتهاك الخصوصية أو العلنية أو أي حقوق لأطراف أخرى.-
                                </li>
                                <li>
                                •	- كل ما هو غير قانوني أو افترائي أو تمييز عنصري أو تشهير أو إباحية أو فجور أو إساءة أو تهديد أو مضايقة أو تشجيع - للسلوك الذي من شأنه أن يعتبر جريمة ، تؤدي إلى المسؤولية المدنية، أو مخالفة الأنظمة، أو أي شيء غير ملائم كما يحدده انستاكير وفقاً لتقديره.
                                </li>
                                <li>
                                •	كل ما هو زائف أو غير دقيق.
                                </li>
                                <li>
                                •	كل ما يمكن أن يضر شركتنا، أو الشركة الأم، أو الشركات والمؤسسات الشقيقة، أو التابعة، أو المعلنين، أو الأطراف الأخرى.
                                </li>
                                <li>
                                على الرغم من أننا نسعى جاهدين لتطبيق هذه القواعد مع جميع مستخدمينا، إلا أننا قد نتعرض من خلال الموقع أو الخدمات لمحتوى ينتهك سياساتنا أو من ناحية أخرى هجوم على المحتوى، لذلك فإن استخدام الموقع والخدمات على مسؤوليتك الخاصة، وعلى الرغم من أننا لسنا ملزمين، إلا أننا قد نقوم بإنهاء حسابات هؤلاء المستخدمين وإزالة المحتوى من الموقع إذا وجدنا أو اشتبهنا في أن تلك الحسابات أو المحتوى تنتهك بنود هذه الاتفاقية أو الاتفاق المعمول به مع المستخدم المخالف، دون تحمل أية مسؤولية عن تعرض محتوى الموقع سواءً ما إذا كان ينتهك سياسات المحتوى لدينا أم لا.
                                </li>
                                <li>
                                إذا قمت بتقديم تعليقات لنا، فقد نقوم باستخدام والكشف عن مثل هذه الآراء لأي غرض، وفقاً لشروط الخدمة هذه وسياسة الخصوصية، فأنت توافق على أن أي من هذه الملاحظات وأي بريد إلكتروني نستلمه، يصبح ملكاً لنا، وقد نستخدم ملاحظاتك لأغراض التسويق أو لإضافة أو تعديل خدماتنا دون أن ندفع لك رسوم امتياز أو أي تعويض آخر.
                                </li>
                            </ul>
                        </p>
                        <p >
                            <h2 style="text-align: right;">4-   تأكيد طلب الشراء        :</h2>
                            <ul class="privacyul">
                                <li>
                                جميع الطلبات الواردة سوف يتم تأكيدها وقبولها عن طريق موقع انستاكير الخاص بنا.
                                </li>
                            </ul>
                        </p>
                        <p >
                            <h2 style="text-align: right;">5- التعديلات والإلغاءات:   </h2>
                            <ul class="privacyul">
                                <li>
                                يمكننا قبول التعديلات على الطلبات عن طريق الهاتف أو الموقع ، بشرط ألا يكون الطلب قد تم تجهيزه أو شحنه. وسوف نتأكد من قابلية الطلب للتعديل ما أمكن ذلك. تحت أي ظرف، وعندما لا يتوفر كمية كافية من المنتج المطلوب، سوف نسعى جاهدين لإبلاغك في الوقت المناسب.
                                </li>
                            </ul>
                        </p>
                        <p >
                            <h2 style="text-align: right;">6-  التوصيل:   </h2>
                            <ul class="privacyul">
                                <li>
                                انستاكير تسعد بخدمتكم طيلة أيام الأسبوع، وقد تختلف تكلفة خدمة التوصيل من صيدلية لأخرى.
                                </li>
                            </ul>
                        </p>
                        <p >
                            <h2 style="text-align: right;">7-  طريقة الدفع:   </h2>
                            <ul class="privacyul">
                                <li>
                                يتم الدفع نقدياً عند الاستلام أوعن طريق الدفع الالكتروني 
                                </li>
                            </ul>
                        </p>
                        <p >
                            <h2 style="text-align: right;">8-    المنتجات التي يتم الوفاء بها من قبل البائعين : </h2>
                            <ul class="privacyul">
                                <li>
                                انستاكير تقدم منصة عبر الإنترنت تسمح ببيع وشراء العناصر بين البائعين والمشترين (المستخدمين النهائيين) من خلال توفير تسهيلات الدفع عن طريق الدفع عند الاستلام او الدفع الالكتروني ..
                                </li>
                                <li>
                                إن منصة انستاكير تسهل فقط إجراء عمليات الدفع عبر الإنترنت من قبل المشترين ، ولا تشارك انستاكير في عملية شراء وبيع منتجات البائعين على الموقع..
                                </li>
                                <li>
                                تظل جميع المبيعات والمشتريات على الموقع بمثابة عقود ثنائية بين المشتري والبائع للسلعة أو المنتج.
                                </li>
                                <li>
                                لا تتحمل انستاكير مسؤولية عدم أداء أو خرق أي مطالبة تتعلق أو ناشئة عن أي عقد مبرم بين المشتري والبائع.
                                </li>
                                <li>
                                لا تتحمل انستاكير أي واجب ائتماني تجاه أي مستخدم، أنت تقر وتوافق على أن انستاكير تحتفظ بأموالك على مسؤوليتك الخاصة.
                                </li>
                            </ul>
                        </p>
                        <p >
                            <h2 style="text-align: right;">9-  تقديم آراء و ملاحظات                            : </h2>
                            <ul class="privacyul">
                                <li>
                                تشجع انستاكير المستخدمين على المنصة على تقديم الملاحظات أو التقييم بعد إتمام الشراء والتوصيل.
                                </li>
                                <li>
                                أنت توافق على عدم الإدلاء بتعليقات غير واقعية بطبيعتها بما في ذلك على سبيل المثال لا الحصر الإدلاء بأي تعليقات عنصرية أو استخدام الألفاظ النابية أو الإساءة إلى مستخدم آخر أو عدم احترام ثقافة أخرى أو أي تعليقات مهينة أو غير لائقة.
                                </li>
                                <li>
                                أنت توافق أيضًا على عدم نشر التعليقات من أجل التماس المبيعات خارج النظام الأساسي وعدم عرض معلومات الاتصال الخاصة بأي شخص ضمن أي تعليقات.
                                </li>
                                <li>
                                تحتفظ انستاكير بالحق في تعليق أو تقييد أو سحب وصولك إلى المنصة.
                                </li>
                            </ul>
                        </p>
                        <p >
                            <h2 style="text-align: right;">10-  شرط عام    : </h2>
                            <ul class="privacyul">
                                <li>
                                إذا تم اعتبار أي بند من بنود اتفاقية المستخدم هذه غير صالح أو باطل أو غير قابل للتنفيذ لأي سبب من الأسباب ، فسيتم اعتبار هذا البند قابلاً للفصل ولا يؤثر على صلاحية وقابلية تنفيذ البنود المتبقية من اتفاقية المستخدم هذه.
                                </li>
                                <li>
                                تحدد اتفاقية المستخدم هذه (بصيغتها المعدلة من وقت لآخر وفقًا لشروط اتفاقية المستخدم هذه) التفاهم والاتفاق الكاملين بينك وبين انستاكير فيما يتعلق بالموضوع المذكور هنا.
                                </li>
                            </ul>
                        </p>
                        <p >
                            <h2 style="text-align: right;">11-  الطلبات الملغاة من قبل العميل :</h2>
                            <ul class="privacyul">
                                <li>
                                إذا قررت عدم إكمال الطلب ، فما عليك سوى التواصل معنا لإلغاء طلبك وسنقوم بإعادة أي مبالغ تم دفعها في حالة الدفع أون لاين.
                                </li>
                            </ul>
                        </p>
                        <p >
                            <h2 style="text-align: right;">12-  الطلبات المستردة (المرتجع):     </h2>
                            <ul class="privacyul">
                                <li>
                                أما إذا كنت ترغب في إرجاع منتج أو دواء بعد استلامه فلا يمكن إعادته إلا في حالة أنه غير مطابق للمواصفات، كما لا تدعم منصة انستاكير استبدال المنتج بغيره وذلك وفقا لسياسات البائع في الاستبدال والاسترجاع . .
                                </li>
                                <li>
                                في حالة أن المنتج غير مطابق للمواصفات فيتم إرجاع المنتج دون أن يتحمل العميل مصاريف الشحن في حالة الاسترجاع و یتم سداد مبلغ المرتجع بنفس الطریقة التى قام بھا بالدفع
                                </li>
                                <li>
                                . يحق لانستاكير إلغاء الطلب في حالة عدم التزام العميل بسياسة الاستخدام العادل
                                </li>
                            </ul>
                        </p>
                        <p >
                            <h2 style="text-align: right;">13-  يتم الاسترجاع وفقا لسياسات الصيدليات وذلك وفقا للبنود التالية :                            </h2>
                            <ul class="privacyul">
                                <li>
                                •	يتم الاسترجاع والاستبدال خلال 14 يوم من تاريخ الفاتورة.
                                </li>
                                <li>
                                •	يتم الاسترجاع أو الاستبدال من خلال إبراز فاتورة الشراء.
                                </li>
                                <li>
                                •	يجب الحفاظ على الباركود الخاص بالصيدلية الملصق على كل منتج.
                                </li>
                                <li>
                                •	جميع الأدوية و المستحضرات يجب ان تكون بحالة خارجية و داخلية سليمة تسمح باعادة بيعها.
                                </li>
                                <li>
                                •	حفاظا على جودة الدواء و حرصا على صحة المريض , أدوات العناية الشخصية وأدوية الثلاجة تحفظ من درجة 2 إلى 8 مئوية و لا يتم استبدالها او استرجاعها ولا تخضع للبنود السابقة.
                                </li>
                                <li>
                                •	المنتجات الخاضعة للعروض يمكن استبدالها خلال مدة العرض فقط.
                                </li>
                            </ul>
                        </p>
                        <p >
                            <h2 style="text-align: right;">14- الامتثال:        </h2>
                            <ul class="privacyul">
                                <li>
                                يتعين عليك الامتثال لهذه الشروط وأي سياسات مُشار إليها على الموقع وأي قوانين أو لوائح أو قواعد أو تراخيص أو قيود معتمدة من قبل انستاكير .
                                </li>
                            </ul>
                        </p>
                        <p >
                            <h2 style="text-align: right;">15- التعديل:        </h2>
                            <ul class="privacyul">
                                <li>
                                تتغير تقنية الإنترنت والقوانين والقواعد واللوائح المعمول بها بشكل متكرر. و عليه ، تحتفظ انستاكير بالحق في إجراء تغييرات على هذه الشروط في أي وقت. حيث يُشكل استمرار استخدامك للموقع موافقة على أي حكم جديد أو مُعدل من هذه الشروط قد يتم نشره على الموقع. سوف ننشر الشروط المُعدلة على هذه الصفحة ونشير في أعلى الصفحة إلى آخر تاريخ لمراجعة لهذه الشروط
                                </li>
                            </ul>
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
 