<style>
        @font-face { font-family: zain; 
			 src: url('./fonts/Zain-Regular.ttf'); } 
             h1,h2,h3,h4,h5,h6,a,p,li,div,span,strong,input,select,.section-title ,button , textarea, input[placeholder], [placeholder], *[placeholder]{
                    font-family: zain !important; 
                }
               

                /* @media (max-width: 1199px) {
   
} */
.product-title{font-weight: 400 !important;}
.ltn__main-menu > ul > li > a {
        padding: 16px 0px;
    }

    .warring_note{
        border-radius: 5px;
        width: 75%;
        margin-right: 12.5%;
        padding: 10px;
        text-align: center;
        font-weight: 900;
        font-size: 20px;
        border: 1px solid #66ef24b0;
        background: #e0f4ef;    color: black;
    }
    .section-title{
         text-align: right; font-size: 28px !important;
    }
    .product-img{
        height: 290px;
    }
    .ltn__category-item ltn__category-item-6 text-center{
    padding: 10px;
    }
    .section-title-area {
        margin-bottom: 10px !important;
    }

    /***privacy page **/
 
    .shoping-cart-table td{
        padding: 5px !important;
    }

    .privacyul{
        text-align: right;
    list-style: arabic-indic;
    line-height: normal;
    }
 
    /*** privacy  page **/



    </style>
  <!-- BREADCRUMB AREA START -->
    <div class="ltn__breadcrumb-area " style="padding: 40px;margin-bottom: 20px;" >
        <div class="container">
            <div class="row">
                <div class="col-lg-12">
                    <div class="ltn__breadcrumb-inner">
                        <h1 class="page-title" style="text-align: center;"> سياسة الخصوصية </h1>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- BREADCRUMB AREA END -->



    <!-- CONTACT ADDRESS AREA START -->
    <div class="ltn__contact-address-area mb-90">
        <div class="container">
            <div class="row">
                <div class="col-lg-12">
                    <div class="ltn__contact-address-item ltn__contact-address-item-3 box-shadow" style="box-shadow: 0 0 7px 1px #88888830;">
                        <h2>اهلاً بك فى انستاكير <br>  <img src="<?= $this->Url->build('/') ?>assets/img/logo.png" width="150" alt="Logo"></h2>
                        <p style="    text-align: right;
                        font-size: 20px;
                        font-weight: 500;">
                     
                     نقدم لكم الخدمة بناء على ثقتكم بنا وتعاملكم المثمر معنا دائما ، ونحن نلتزم دائما بالحفاظ على خصوصية وأمان معلومات مستخدمينا ، وتساعدنا المعلومات التي تشاركها معنا في ان نقوم بتقديم افضل تجربه داخل موقعنا موقع انستاكير ، وتتضمن سياسة الخصوصية الي جانب شروط الاستخدام القواعد والسياسات العامة التي تحكم استخدامك لموقعنا الالكتروني ، وربما ذلك يتطلب منك الموافقة على شروط وأحكام أخرى تضاف بناء على نشاطك داخل موقعنا

                        </p>
                        <p >
                            <h2 style="text-align: right;">1- المعلومات المطلوب جمعها:</h2>
                            <ul class="privacyul">
                                <li>
                                تلتزم شركة انستاكير بالحفاظ على حماية خصوصية مستخدميها ، ووضع سياسة الخصوصية التي تتبعها انستاكير من أجل مساعدة عملائها الكرام في توضيح لهم كيف تقوم انستاكير من خلال موقعها بجمع المعلومات التي تزودنا بها واستخدامها وحمايتها . وعند دخولك الى موقع انستاكير تقوم بجمع المعلومات تلقائيا معلومات معينة من خلال جهازك المستخدم ، ومنها معلومات حول المتصفح الذي تقوم باستخدامه وعنوان بروتوكول الإنترنت ، و منطقتك الزمنية وبعض الملفات الأخرى مثل ملفات التعريف و ارتباط الكوكيز وغيرها ، مصطلحات البحث التي ارسلت الى موقع انستاكير
                                </li>
                                <li>
                                كما نقوم بجمع معلومات منك عند التسجيل على موقع انستاكير او عمل اي طلب من خلال الموقع وذلك قد يطلب منك ادخل اسمك وعنوان البريد الإلكتروني ورقم هاتفك وتاريخ ميلادك ( معلومات شخصية
                                </li>
                                <li>
                                قد نطلب منك ايضا تزويدنا بمعلومات حول تحصيل المبالغ النقدية من بطاقة ائتمانك او بطاقة الخصم المباشر.علما ب أيضا لا نحتفظ ببيانات البطاقات لدينا
                                </li>
                                <li>
                                من الممكن ابلاغنا بطلب حذف معلوماتك وبياناتك الشخصية من موقعنا او الغاء الاشتراك في جميع خدماتنا وذلك من خلال اتباع التعليمات الخاصة بالغاء الاشتراك وخلافه
                                </li>
                             </ul>
                        </p>
                        <p >
                            <h2 style="text-align: right;">2- كيف تستخدم انستاكير بياناتك: </h2>
                            <ul class="privacyul">
                                <li>
                                تستخدم انستاكير بيانات ومعلومات عملاءها التي تجمعها لتحسين موقع انستاكير والعمل على تحسين دخولك واستخدامك الموقع وايضا لمساعدتنا في الكشف عن المخاطر المحتملة وتقديم أفضل مستوى ممكن لعملائنا
                                </li>
                            </ul>
                        </p>
                        <p >
                            <h2 style="text-align: right;">3-    حماية معلوماتك     :</h2>
                            <ul class="privacyul">
                                <li>
                                تقوم دائما شركة انستاكير على حماية معلوماتك عن طريق تطبيق أفضل معايير الحماية الدولية واتخاذ مجموعة من التدابير الأمنية للحفاظ على سلامة معلوماتك الشخصية عندما تقوم بأي عملية طلب او تقوم بادخال بياناتك الشخصية على موقعنا
                                </li>
                                <li>
                                نقوم بفحص موقعنا الالكتروني بشكل منتظم للبحث عن اي ثغرات امنية قد تكون وذلك للتاكد من ان بيانات ومعلومات العميل في امان وايضا لحماية موقعنا الالكتروني من اي اختراقات معلومة او غير معلومة من خلال جدار حماية تطبيقات الويب سايت
                                </li>
                                <li>
                                توفر انستاكير خاصية استخدام خادم آمن للحفاظ علي سرية بيانات عملائها
                                </li>
                                <li>
                                كما تضمن انستاكير ان جميع بيانات العملاء وبيانات انستاكير محمية بكلمة مرور ويمكن الوصول الي تلك البيانات من خلال المصادقة متعددة العوامل ، ولا يستطيع جميع أفراد فريق انستاكير بالوصول إلى جميع البيانات حيث ان يسمح فقط للأفراد الذين لديهم ادوار محددة لتنفيذ مهام وظيفتهم
                                </li>
                              </ul>
                        </p>
                        <p >
                            <h2 style="text-align: right;">4- إلى متى نحتفظ ببياناتك :</h2>
                            <ul class="privacyul">
                                <li>
                                    المعايير المستخدمة لتحديد فترة تخزين البيانات الشخصية هي فترة الاحتفاظ القانونية ، وبعد انقضاء تلك الفترة تحذف البيانات بشكل روتيني طالما أنها لم تعد ضرورية للاطلاع
                                </li>
                                <li>
                                تقوم انستاكير بمعالجة وتخزين بيانات العملاء الشخصية للفترة اللازمة لتحقيق الغرض من التخزين فقط وذلك إذا كان لدينا عنوان بريدك الإلكتروني ورقم الهاتف لأنها تقدم خدمات معينة لذلك فإنها تقوم بالاحتفاظ بعنوان البريد الالكتروني ورقم الهاتف طوال الفتره الي تقدم فيها خدماتها للعملاء
                                </li>
                                <li>
                                تحتفظ انستاكير ببيانات العملاء الي ان يتم حذف الحساب ـ ويمكنك طلب حذف هذه البيانات في اي وقت من خلال التواصل معنا لحذف البيانات مباشرة
                                </li>
                             </ul>
                        </p>
                        <p >
                            <h2 style="text-align: right;">5- سياسة استخدام ملفات تعريف الارتباط:</h2>
                            <ul class="privacyul">
                                <li>
                                ملفات تعريف الارتباط هي ملفات صغيرة ينقلها الموقع أو مزود الخدمة إلى القرص الصلب لجهاز الحاسب الآلي من خلال متصفح الويب الخاص بك (إذا سمحتَ بذلك) والتي تمكن الموقع الإلكتروني أو أنظمة مزودي الخدمة من التعرف على متصفحك والتقاط معلومات معينة وتذكرها
                                </li>
                                <li>
                                نحن نستخدم ملفات تعريف الارتباط لتحسين تجربتك للتحليلات ولإظهار عروض مصممة خصيصًا لزياراتك السابقة إلى موقعنا الإلكتروني. كما نستخدم ملفات تعريف الارتباط لمساعدتنا في تجميع البيانات المجمعة حول ارتياد الموقع والتفاعل معه حتى نتمكن من تقديم تجربة مميزة وأدوات أفضل في المستقبل
                                </li>
                                <li>
                                إذا كنت تفضل ذلك، يمكنك اختيار تفعيل خاصية التحذير في جهاز الحاسوب الخاص بك في كل مرة يتم فيها إرسال ملف تعريف ارتباط، أو يمكنك اختيار إيقاف تشغيل جميع ملفات تعريف الارتباط من خلال الولوج إلى إعدادات المتصفح الخاص بك. وعلى غرار معظم المواقع الإلكترونية، إذا قمتَ بإيقاف تشغيل ملفات تعريف الارتباط، قد لا تعمل بعض خدماتنا على نحو سليم
                                </li>
                                <li>
                                يستخدم موقعنا ملفات تعريف الارتباط. ملف تعريف الارتباط هو ملف يحتوي على معرف (سلسلة من الحروف والأرقام) يتم إرساله بواسطة خادم الإنترنت إلى متصفح الإنترنت ويتم تخزينه بواسطة المتصفح، ثم يتم إرسال المعرف مرة أخرى إلى الخادم في كل مرة يطلب فيها المتصفح صفحة من الخادم. قد تكون ملفات تعريف الارتباط إما ملفات تعريف ارتباط “دائمة” أو ملفات تعريف ارتباط خاصة بـ “جلسة”: يخزن ملف تعريف الارتباط الدائم بواسطة متصفح الإنترنت ويظل صالحًا حتى تاريخ انتهاء الصلاحية المحدد له، ما لم يتم حذفه من قبل المستخدم قبل تاريخ انتهاء الصلاحية؛ من ناحية أخرى، تنتهي صلاحية ملف تعريف ارتباط الجلسة بنهاية جلسة المستخدم، أي بإغلاق متصفح الإنترنت. لا تحتوي ملفات تعريف الارتباط عادةً على أي معلومات تعرّف عن المستخدم شخصيًا، ولكن قد يتم ربط المعلومات الشخصية التي نخزنها عنك بالمعلومات المخزنة في ملفات تعريف الارتباط التي يتم الحصول عليها منها
                                </li>
                             </ul>
                        </p>
                        <p >
                            <h2 style="text-align: right;">6- كم من الوقت نحتفظ ببياناتك الشخصية؟   </h2>
                            <ul class="privacyul">
                                <li>
                                لكي تتمكن من استخدام خدماتنا، يتم تخزين بياناتك حتى تطلب حذفها. علماً بأن حذف الحساب سيؤدي إلى حذف بياناتك.
                                </li>
                                <li>
                                إذا كنت ترغب في حذف بياناتك وحسابك، يرجى التواصل مع دعم العملاء (support@instacare.eg).
                                </li>
                                <li>
                                مع العلم، إذا قمت بحذف حسابك وترغب في استخدام خدماتنا مرة أخرى، فقط قم بإنشاء حساب جديد.
                                </li>
                             </ul>
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>